{
  "name": "Blandat #10",
  "description": "Vetenskapens giganter och banbrytande upptäckter",
  "questions": [
    {
      "typ": "ordna",
      "svårighetsgrad": "lätt",
      "fråga": "Ordna dessa berömda vetenskapsmän efter födelseår, från äldst till yngst.",
      "alternativ": [
        "Albert Einstein",
        "Galileo Galilei",
        "Isaac Newton",
        "Charles Darwin"
      ],
      "rätt_ordning": [
        "Galileo Galilei",
        "Isaac Newton",
        "Charles Darwin",
        "Albert Einstein"
      ],
      "förklaring": "Galileo Galilei föddes 1564, Isaac Newton 1642, Charles Darwin 1809 och Albert Einstein 1879.",
      "kategori": "Vetenskap & Natur",
      "id": "e1f8baf4-b984-4bb3-a6ac-11c14848ff30"
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "lätt",
      "fråga": "Vilka av följande påståenden om Marie Curie är sanna?",
      "kategori": "Vetenskap & Natur",
      "alternativ": [
        "Hon var den första kvinnan att vinna Nobelpriset.",
        "Hon vann Nobelpriset i både fysik och kemi.",
        "Hon föddes i Frankrike.",
        "Hon upptäckte grundämnena polonium och radium."
      ],
      "tillhör_index": [
        0,
        1,
        3
      ],
      "förklaring": "Marie Curie var den första kvinnan att vinna Nobelpriset (1903 i fysik), och hon vann även Nobelpriset i kemi 1911. Hon upptäckte polonium och radium tillsammans med sin man Pierre. Däremot föddes hon i Polen (som Maria Skłodowska), inte i Frankrike.",
      "id": "cfcd4a15-d417-40fc-be41-acd203d3ff46"
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "medel",
      "fråga": "Ordna dessa vetenskapliga upptäckter efter när de gjordes, från äldst till nyast.",
      "alternativ": [
        "DNA:s dubbelhelix-struktur",
        "Penicillin",
        "Gravitationslagen",
        "Evolutionsteorin"
      ],
      "rätt_ordning": [
        "Gravitationslagen",
        "Evolutionsteorin",
        "Penicillin",
        "DNA:s dubbelhelix-struktur"
      ],
      "förklaring": "Isaac Newton publicerade gravitationslagen 1687, Charles Darwin publicerade evolutionsteorin 1859, Alexander Fleming upptäckte penicillin 1928, och Watson & Crick beskrev DNA:s struktur 1953.",
      "kategori": "Vetenskap & Natur",
      "id": "9d97f94e-671b-420c-827e-9e2a84cd7150"
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "medel",
      "fråga": "Vilka av följande påståenden om Albert Einstein är sanna?",
      "kategori": "Vetenskap & Natur",
      "alternativ": [
        "Han arbetade vid ett patentverket när han utvecklade relativitetsteorin.",
        "1905 kallas Einsteins 'mirakelår' då han publicerade flera banbrytande artiklar.",
        "Han fick Nobelpriset för relativitetsteorin.",
        "Han var toppstudent och fick lätt akademiska tjänster efter examen."
      ],
      "tillhör_index": [
        0,
        1
      ],
      "förklaring": "Einstein arbetade som teknisk expert vid patentverket i Bern 1902-1909 och utvecklade relativitetsteorin där. År 1905 var hans 'annus mirabilis' (mirakelår) då han publicerade fyra banbrytande artiklar. Han fick dock Nobelpriset 1921 för den fotoelektriska effekten, inte för relativitetsteorin. Han hade svårt att få akademiska tjänster efter examen, därför patentverksjobbet.",
      "id": "5db93982-b72d-43ff-a660-1c309d597ac6"
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "medel",
      "fråga": "Ordna dessa medicinska genombrott efter när de inträffade, från äldst till nyast.",
      "alternativ": [
        "Blodgruppsystemet upptäcks",
        "DNA:s struktur beskrivs",
        "Första vaccinet utvecklas",
        "Insulin isoleras"
      ],
      "rätt_ordning": [
        "Första vaccinet utvecklas",
        "Blodgruppsystemet upptäcks",
        "Insulin isoleras",
        "DNA:s struktur beskrivs"
      ],
      "förklaring": "Edward Jenner utvecklade det första vaccinet 1796, Karl Landsteiner upptäckte blodgruppsystemet 1901, Banting & Best isolerade insulin 1921, och Watson & Crick beskrev DNA:s struktur 1953.",
      "kategori": "Vetenskap & Natur",
      "id": "04246f2a-5f50-4ed9-a933-1f41e7ad5209"
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "medel",
      "fråga": "Vilka av följande påståenden om Alexander Flemings upptäckt av penicillin är sanna?",
      "kategori": "Vetenskap & Natur",
      "alternativ": [
        "Fleming upptäckte penicillin av en slump när han återvände från semester.",
        "Upptäckten skedde 1928.",
        "Penicillin började massproduceras omedelbart efter upptäckten.",
        "Fleming fick Nobelpriset för upptäckten 1945."
      ],
      "tillhör_index": [
        0,
        1,
        3
      ],
      "förklaring": "Fleming återvände från semester den 3 september 1928 och upptäckte att en odlingsplatta blivit kontaminerad av en svamp som dödade bakterier. Upptäckten var en slump. Massproduktion började dock inte förrän 1940 (12 år senare) genom Florey och Chain. Fleming, Florey och Chain fick Nobelpriset tillsammans 1945.",
      "id": "d06d680d-c4e1-4fd1-bc07-514d14ec4286"
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "svår",
      "fråga": "Vilka av följande påståenden om Nobelpriset i vetenskap är sanna?",
      "kategori": "Vetenskap & Natur",
      "alternativ": [
        "Marie Curie är den enda personen som vunnit Nobelpriset i två olika vetenskapliga fält.",
        "Wilhelm Röntgen fick det allra första Nobelpriset i fysik 1901.",
        "Rosalind Franklin fick Nobelpriset för sin avgörande roll i upptäckten av DNA:s struktur.",
        "Marie Curies dotter Irène vann också Nobelpriset."
      ],
      "tillhör_index": [
        0,
        1,
        3
      ],
      "förklaring": "Marie Curie är den enda som vunnit i två olika vetenskapliga fält (fysik 1903 och kemi 1911). Röntgen fick verkligen det första fysikpriset 1901. Irène Joliot-Curie vann Nobelpriset i kemi 1935. Rosalind Franklin fick dock aldrig Nobelpriset – hon dog 1958 av cancer, och priset gick 1962 till Watson, Crick och Wilkins.",
      "id": "c10a1967-9f09-4afd-b227-3329c4d72b44"
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "lätt",
      "fråga": "Ordna dessa uppfinningar och upptäckter efter när de introducerades, från äldst till nyast.",
      "alternativ": [
        "Periodiska systemet",
        "Första vaccinet",
        "Relativitetsteorin",
        "Röntgenstrålning"
      ],
      "rätt_ordning": [
        "Första vaccinet",
        "Periodiska systemet",
        "Röntgenstrålning",
        "Relativitetsteorin"
      ],
      "förklaring": "Edward Jenner utvecklade första vaccinet 1796, Dmitrij Mendeleev presenterade periodiska systemet 1869, Wilhelm Röntgen upptäckte röntgenstrålning 1895, och Albert Einstein presenterade relativitetsteorin 1905.",
      "kategori": "Vetenskap & Natur",
      "id": "1b531b89-6c12-4ea7-aeba-82e186355905"
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "lätt",
      "fråga": "Vilka av följande personer vann Nobelpriset?",
      "kategori": "Vetenskap & Natur",
      "alternativ": [
        "Albert Einstein",
        "Stephen Hawking",
        "Isaac Newton",
        "Marie Curie"
      ],
      "tillhör_index": [
        0,
        3
      ],
      "förklaring": "Albert Einstein fick Nobelpriset i fysik 1921 (för den fotoelektriska effekten), och Marie Curie vann två Nobelpriser (fysik 1903 och kemi 1911). Stephen Hawking fick trots sina banbrytande upptäckter aldrig Nobelpriset. Isaac Newton levde långt före Nobelprisen instiftades (han dog 1727, Nobelpriset startade 1901).",
      "id": "eff06a16-a4e2-4e4b-93d6-cd8675a76de1"
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "svår",
      "fråga": "Vilka av följande påståenden om vetenskapliga upptäckter är sanna?",
      "kategori": "Vetenskap & Natur",
      "alternativ": [
        "Charles Darwin var 22 år gammal och utan sjöerfarenhet när han påbörjade sin 5-åriga Beagle-resa.",
        "Isaac Newton träffades av ett fallande äpple på huvudet, vilket gav honom insikt om gravitationen.",
        "Dmitrij Mendeleev förutsåg existensen av tre okända grundämnen som alla upptäcktes inom 17 år.",
        "Galileo Galilei var den första att använda ett teleskop för att studera natthimlen."
      ],
      "tillhör_index": [
        0,
        2
      ],
      "förklaring": "Darwin var verkligen 22 år och utan sjöerfarenhet när Beagle-resan började 1831. Mendeleev förutsåg germanium, gallium och skandium 1869, och alla upptäcktes 1875-1886. Myten om äpplet som träffade Newtons huvud är falsk – han observerade bara ett äpple falla 1666. Galileo gjorde inte första teleskopet, men han förbättrade det och blev först att använda det för systematisk astronomi 1610.",
      "id": "4689019f-fdef-4f5e-8436-f571e3ba87be"
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "svår",
      "fråga": "Ordna dessa kvinnliga vetenskapspionjärer efter när de föddes, från äldst till yngst.",
      "alternativ": [
        "Marie Curie",
        "Rosalind Franklin",
        "Ada Lovelace",
        "Dorothy Hodgkin"
      ],
      "rätt_ordning": [
        "Ada Lovelace",
        "Marie Curie",
        "Dorothy Hodgkin",
        "Rosalind Franklin"
      ],
      "förklaring": "Ada Lovelace (matematikern som skrev den första datoralgoritmen) föddes 1815, Marie Curie föddes 1867, Dorothy Hodgkin (Nobelpristagare i kemi för röntgenkristallografi) föddes 1910, och Rosalind Franklin (bidrog till upptäckten av DNA:s struktur) föddes 1920.",
      "kategori": "Vetenskap & Natur",
      "id": "62908d30-94ad-4bee-bf30-5bd1bc32215e"
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "medel",
      "fråga": "Ordna dessa vetenskapsmän efter hur länge de levde, från kortast till längst livslängd.",
      "alternativ": [
        "Marie Curie",
        "Charles Darwin",
        "Galileo Galilei",
        "Isaac Newton"
      ],
      "rätt_ordning": [
        "Marie Curie",
        "Charles Darwin",
        "Galileo Galilei",
        "Isaac Newton"
      ],
      "förklaring": "Marie Curie levde 66 år (1867-1934, dog förmodligen av strålskador), Charles Darwin levde 73 år (1809-1882), Galileo Galilei levde 77 år (1564-1642), och Isaac Newton levde 84 år (1642-1727).",
      "kategori": "Vetenskap & Natur",
      "id": "6848748b-54a0-439d-b9f7-9989820e8dcf"
    }
  ]
}