{
  "name": "Frågepaket 1 - Blandat innehåll",
  "description": "Teknik, historia, språk, musik, byggnader och samhälle",
  "questions": [
    {
      "typ": "hör_till",
      "svårighetsgrad": "medel",
      "fråga": "Nittiotalet bjöd på många filmklassiker. Vilka två av dessa filmer vann Oscar för bästa film under 1990-talet?",
      "kategori": "Hör till: filmer som vann Oscar för Bästa film på 1990-talet",
      "alternativ": [
        "The Shawshank Redemption",
        "Titanic",
        "Forrest Gump",
        "Pulp Fiction"
      ],
      "tillhör_index": [
        1,
        2
      ],
      "förklaring": "Titanic vann Oscar för bästa film 1997 och Forrest Gump vann 1994. Pulp Fiction och The Shawshank Redemption anses vara 90-talsklassiker men ingen av dem fick Oscar för bästa film (de förlorade båda mot Forrest Gump vid galaåret 1995)."
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "lätt",
      "fråga": "ABBA är en av Sveriges mest kända popgrupper. Men vilka påståenden om ABBA är sanna?",
      "kategori": "Hör till: sanna påståenden om ABBA",
      "alternativ": [
        "ABBA turnerade tillsammans ända in på 2000-talet.",
        "ABBA slog igenom genom att vinna Eurovision Song Contest 1974.",
        "Två av medlemmarna i ABBA är syskon.",
        "Gruppnamnet ABBA kommer från medlemmarnas initialer."
      ],
      "tillhör_index": [
        1,
        3
      ],
      "förklaring": "ABBA slog igenom när de vann Eurovision 1974 med \"Waterloo\" – sant. Namnet ABBA är mycket riktigt bildat av initialerna för Agnetha, Björn, Benny och Anni-Frid. Däremot är inga av medlemmarna släkt med varandra, och gruppen splittrades redan 1982 (de turnerade inte in på 2000-talet)."
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "medel",
      "fråga": "Ordna följande tekniska prylar efter lanseringsår (från tidigast till senast).",
      "alternativ": [
        "DVD-skivan",
        "Sony Walkman",
        "iPod",
        "CD-skivan"
      ],
      "rätt_ordning": [
        "Sony Walkman",
        "CD-skivan",
        "DVD-skivan",
        "iPod"
      ],
      "förklaring": "Sony Walkman lanserades 1979 som en av de första bärbara kassettbandspelarna. CD-skivan introducerades 1982, och DVD-skivan kom 1996 som ersättare för VHS. Apple lanserade iPod år 2001. Alltså kommer Walkman först, sedan CD, därefter DVD och sist iPod."
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "medel",
      "fråga": "Ordna dessa historiska händelser i kronologisk ordning (äldst till nyast).",
      "alternativ": [
        "Berlinmurens fall",
        "Första månlandningen",
        "Tjernobylolyckan",
        "Sovjetunionens upplösning"
      ],
      "rätt_ordning": [
        "Första månlandningen",
        "Tjernobylolyckan",
        "Berlinmurens fall",
        "Sovjetunionens upplösning"
      ],
      "förklaring": "Första månlandningen skedde i juli 1969. Tjernobylolyckan inträffade i april 1986. Berlinmuren föll i november 1989. Sovjetunionen upplöstes officiellt i december 1991. Alla dessa är omvälvande händelser som förändrade världen."
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "lätt",
      "fråga": "Ordna dessa musikartister efter tidpunkten för sitt genombrott (från tidigast till senast).",
      "alternativ": [
        "Spice Girls",
        "The Beatles",
        "ABBA",
        "Michael Jackson"
      ],
      "rätt_ordning": [
        "The Beatles",
        "ABBA",
        "Michael Jackson",
        "Spice Girls"
      ],
      "förklaring": "The Beatles slog igenom i början av 1960-talet (internationellt genombrott 1963–64). ABBA blev världsberömda efter Eurovision-segern 1974. Michael Jacksons stora genombrott som soloartist kom i början av 1980-talet (albumet \"Thriller\" 1982). Spice Girls slog igenom 1996 med \"Wannabe\". Alltså: Beatles, ABBA, Michael Jackson, Spice Girls."
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "svår",
      "fråga": "Ordna följande berömda byggnadsverk efter sin höjd (lägst till högst).",
      "alternativ": [
        "Eiffeltornet",
        "Burj Khalifa",
        "Empire State Building",
        "Turning Torso"
      ],
      "rätt_ordning": [
        "Turning Torso",
        "Eiffeltornet",
        "Empire State Building",
        "Burj Khalifa"
      ],
      "förklaring": "Turning Torso i Malmö är 190 m och lägst av dessa. Eiffeltornet i Paris är 324 m. Empire State Building i New York är ~381 m (443 m med antennen). Burj Khalifa i Dubai är världens högsta byggnad med 828 m."
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "svår",
      "fråga": "Ordna dessa länder efter årtalet då kvinnor fick rösträtt där (från tidigast till senast).",
      "alternativ": [
        "Finland",
        "Saudiarabien",
        "Frankrike",
        "Schweiz"
      ],
      "rätt_ordning": [
        "Finland",
        "Frankrike",
        "Schweiz",
        "Saudiarabien"
      ],
      "förklaring": "Finland införde kvinnlig rösträtt 1906 (först i Europa). Frankrike gav kvinnor rösträtt överraskande sent, först 1944. Schweiz gav kvinnor federell rösträtt ännu senare, 1971. Saudiarabien införde kvinnlig rösträtt först år 2015. Detta visar hur olika länder utvecklats i olika takt."
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "medel",
      "fråga": "Superhjältar från olika serieförlag blandas här. Två av dessa är skapade av Marvel – vilka?",
      "kategori": "Hör till: Marvelsuperhjältar",
      "alternativ": [
        "Batman",
        "Iron Man",
        "Spider-Man",
        "Superman"
      ],
      "tillhör_index": [
        1,
        2
      ],
      "förklaring": "Iron Man och Spider-Man kommer från Marvels serietidningsvärld. Batman och Superman är skapade av DC Comics, inte Marvel."
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "svår",
      "fråga": "Ordna följande språk efter antal modersmålstalare (flest först, minst sist).",
      "alternativ": [
        "Spanska",
        "Kinesiska",
        "Engelska",
        "Hindi"
      ],
      "rätt_ordning": [
        "Kinesiska",
        "Spanska",
        "Engelska",
        "Hindi"
      ],
      "förklaring": "Kinesiska (mandarin) har omkring 900 miljoner–1 miljard modersmålstalare, flest i världen. Därefter följer spanska med ca 470 miljoner, sedan engelska med runt 370 miljoner. Hindi har omkring 340 miljoner modersmålstalare. Alltså: kinesiska, spanska, engelska, hindi i storleksordning."
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "lätt",
      "fråga": "Astrid Lindgren är älskad författare både i Sverige och världen. Vilka av följande påståenden om Astrid Lindgren är sanna?",
      "kategori": "Hör till: sanna påståenden om Astrid Lindgren",
      "alternativ": [
        "Astrid Lindgren belönades med Nobelpriset i litteratur.",
        "Astrid Lindgren skapade berättelsen om Pippi Långstrump.",
        "Hennes böcker har översatts till över 100 språk.",
        "Astrid Lindgren föddes i Stockholm."
      ],
      "tillhör_index": [
        1,
        2
      ],
      "förklaring": "Astrid Lindgren skrev mycket riktigt om Pippi Långstrump och många andra älskade figurer. Hennes böcker har översatts till över 100 olika språk, vilket visar hennes globala genomslag. Däremot fick hon aldrig Nobelpriset i litteratur, trots flera nomineringar. Hon föddes inte i Stockholm utan på en gård nära Vimmerby i Småland."
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "medel",
      "fråga": "Fotbolls-VM (herr) har en lång och händelserik historia. Vilka av följande påståenden om VM är sanna?",
      "kategori": "Hör till: sanna påståenden om fotbolls-VM",
      "alternativ": [
        "Brasilien har vunnit flest VM (fem gånger).",
        "Italien har aldrig vunnit fotbolls-VM.",
        "Ingen VM-turnering spelades 1942 eller 1946 på grund av andra världskriget.",
        "Sverige har tagit guld i fotbolls-VM en gång."
      ],
      "tillhör_index": [
        0,
        2
      ],
      "förklaring": "Brasilien är det mest framgångsrika landslaget med fem VM-titlar (rekord). Under andra världskriget ställdes VM in både 1942 och 1946. Sverige har däremot aldrig vunnit herr-VM (bästa resultat är silver 1958), och Italien har faktiskt vunnit fyra gånger, så påståendet att Italien aldrig vunnit är fel."
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "lätt",
      "fråga": "Vikingatiden är omgärdad av många myter. Vilka två av följande påståenden om vikingar är faktiskt sanna?",
      "kategori": "Hör till: sanna påståenden om vikingar",
      "alternativ": [
        "Vikingarna använde runor som skriftspråk.",
        "Vikingarna reste aldrig utanför Norden.",
        "Vikingar nådde Nordamerika omkring år 1000, långt före Columbus.",
        "Vikingarna bar horn på sina hjälmar."
      ],
      "tillhör_index": [
        0,
        2
      ],
      "förklaring": "Vikingarna hade ett eget alfabet med runor. De var också skickliga sjöfarare och nådde bland annat Nordamerika runt år 1000 (Leif Eriksson), långt innan Columbus. De stannade alltså inte bara i Norden – tvärtom for de vida omkring. Och bilden av horn på vikingahjälmar är en seglivad myt; inga hornprydda hjälmar från vikingatiden har påträffats."
    }
  ]
}