{
  "name": "Filmhistoria & Hollywood",
  "description": "Klassisk Hollywood, filmhistoriska milstolpar och ikoniska filmer",
  "questions": [
    {
      "typ": "ordna",
      "svårighetsgrad": "lätt",
      "fråga": "Ordna dessa filmhistoriska milstolpar i kronologisk ordning, från äldst till nyast.",
      "alternativ": [
        "Oscar-ceremonin hålls för första gången",
        "Bröderna Lumière visar film offentligt",
        "The Jazz Singer introducerar ljudfilm",
        "Becky Sharp blir första Technicolor-filmen"
      ],
      "rätt_ordning": [
        "Bröderna Lumière visar film offentligt",
        "The Jazz Singer introducerar ljudfilm",
        "Oscar-ceremonin hålls för första gången",
        "Becky Sharp blir första Technicolor-filmen"
      ],
      "förklaring": "Bröderna Lumière visade film 28 december 1895, The Jazz Singer kom oktober 1927, Oscar-ceremonin hölls 16 maj 1929, Becky Sharp släpptes 1935."
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "medel",
      "fråga": "Vilka av följande påståenden om första Oscar-ceremonin 1929 är sanna?",
      "kategori": "Hör till: sanna påståenden om första Oscar-ceremonin",
      "alternativ": [
        "Ceremonin varade endast 15 minuter",
        "Vinnarna fick sina priser direkt som en överraskning",
        "Det kostade 50 dollar att delta",
        "Walt Disney var värd för ceremonin"
      ],
      "tillhör_index": [0],
      "förklaring": "Ceremonin varade bara 15 minuter. Vinnarna hade faktiskt meddelats 3 månader i förväg (inte överraskning), biljetterna kostade 5 dollar (inte 50), och Douglas Fairbanks var värd (inte Walt Disney som inte ens var känd då)."
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "medel",
      "fråga": "Ordna dessa filmstudios efter när de grundades, från äldst till nyast.",
      "alternativ": [
        "Warner Bros",
        "Paramount Pictures",
        "MGM",
        "Disney"
      ],
      "rätt_ordning": [
        "Paramount Pictures",
        "Warner Bros",
        "Disney",
        "MGM"
      ],
      "förklaring": "Paramount Pictures grundades 8 maj 1912, Warner Bros 4 april 1923, Disney 1923 (samma år som Warner Bros), MGM 17 april 1924."
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "svår",
      "fråga": "Vilka av följande påståenden om Katharine Hepburn är sanna?",
      "kategori": "Hör till: sanna påståenden om Katharine Hepburn",
      "alternativ": [
        "Hon vann 4 Oscar för bästa kvinnliga huvudroll",
        "Hon hade 18 Oscar-nomineringar totalt",
        "20 år gick mellan hennes första och sista Oscar-vinst",
        "Hon är den enda som vunnit Oscar fyra gånger i samma kategori"
      ],
      "tillhör_index": [0, 3],
      "förklaring": "Hepburn vann 4 Oscar för bästa kvinnliga huvudroll och är ensam om fyra vinster i samma kategori. Hon hade 12 nomineringar (inte 18), och 48 år gick mellan första och sista vinsten (inte 20 år)."
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "lätt",
      "fråga": "Vilka av följande påståenden om klassiska Hollywood-ikoner är sanna?",
      "kategori": "Hör till: sanna påståenden om Hollywood-ikoner",
      "alternativ": [
        "Charlie Chaplin dog vid 88 års ålder 1977",
        "Marilyn Monroe dog vid 42 års ålder 1968",
        "Chaplin regisserade sitt första långfilm 'City Lights' 1931",
        "Monroe var gift med Charlie Chaplin Jr."
      ],
      "tillhör_index": [0],
      "förklaring": "Charlie Chaplin dog vid 88 års ålder 1977. Monroe dog 1962 vid 36 (inte 42 år 1968), Chaplins första långfilm var 'The Kid' 1921 (inte 'City Lights'), och Monroe hade en kort romans med Chaplin Jr. men gifte sig aldrig med honom."
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "svår",
      "fråga": "Ordna dessa klassiska Hollywood-filmer efter releasedatum, från äldst till nyast.",
      "alternativ": [
        "Casablanca",
        "Gone with the Wind",
        "Citizen Kane",
        "Singin' in the Rain"
      ],
      "rätt_ordning": [
        "Gone with the Wind",
        "Citizen Kane",
        "Casablanca",
        "Singin' in the Rain"
      ],
      "förklaring": "Gone with the Wind 1939, Citizen Kane 1941, Casablanca 1942, Singin' in the Rain 1952."
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "svår",
      "fråga": "Vilka av följande påståenden om regissören Stanley Kubrick är sanna?",
      "kategori": "Hör till: sanna påståenden om Stanley Kubrick",
      "alternativ": [
        "Han vann sin enda Oscar för specialeffekter i '2001: A Space Odyssey'",
        "Han använde NASA-linser för att filma med endast ljusljus i 'Barry Lyndon'",
        "Han uppfann Steadicam-teknologin för 'The Shining'",
        "'2001: A Space Odyssey' var den första filmen med datoranimerade effekter"
      ],
      "tillhör_index": [0, 1],
      "förklaring": "Kubrick vann Oscar för specialeffekter för 2001 och använde f/0.7 Zeiss-linser från NASA för Barry Lyndon. Han uppfann inte Steadicam (Garrett Brown gjorde det), och 2001 använde praktiska effekter och slit-scan, inte datoranimering."
    }
  ]
}