{
  "name": "Sport 1",
  "description": "Olympiska spel, idrottshistoria och legendariska atleter",
  "questions": [
    {
      "typ": "hör_till",
      "svårighetsgrad": "lätt",
      "fråga": "Vilka av följande påståenden om de olympiska spelen är sanna?",
      "kategori": "Hör till: sanna påståenden om olympiska spelen",
      "alternativ": [
        "De första moderna olympiska spelen hölls i Paris 1900",
        "De olympiska ringarna presenterades för första gången 1914",
        "Antikens olympiska spel pågick i över 1000 år",
        "Vinterspelen startade innan sommarspelen"
      ],
      "tillhör_index": [
        1,
        2
      ],
      "förklaring": "De olympiska ringarna togs fram av Pierre de Coubertin och presenterades officiellt 15 juni 1914. Antikens olympiska spel pågick från 776 f.Kr. till 394 e.Kr., alltså i över 1000 år. De första moderna olympiska spelen hölls däremot i Aten 1896, inte Paris 1900 (även om Paris också var värd 1900). Vinterspelen startade 1924 i Chamonix, långt efter att sommarspelen återupptagits 1896.",
      "id": "13fe2221fc166d59"
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "medel",
      "fråga": "Vilka av följande påståenden om svenska idrottare är sanna?",
      "kategori": "Hör till: sanna påståenden om svenska idrottare",
      "alternativ": [
        "Greta Johansson blev Sveriges första kvinnliga OS-guldmedaljör 1912",
        "Oscar Swahn vann OS-guld vid 72 års ålder 1920",
        "Carolina Klüft vann OS-guld i sjukamp 2004",
        "Patrik Sjöbergs svenska rekord i höjdhopp från 1987 står än idag"
      ],
      "tillhör_index": [
        0,
        2,
        3
      ],
      "förklaring": "Greta Johansson vann guld i svikthopp 1912 vid endast 17 års ålder och blev Sveriges första kvinnliga OS-guldmedaljör. Carolina Klüft dominerade sjukamp och vann OS-guld i Aten 2004 med 6952 poäng. Patrik Sjöbergs svenska och europeiska rekord på 2,42 meter från 1987 står fortfarande. Oscar Swahn vann däremot inte OS-guld vid 72 års ålder - han vann guld vid 64 år 1912, men tog silver vid 72 år 1920 då han blev den äldste olympiska medaljören någonsin.",
      "id": "3beb9b6b71ed991c"
    },
    {
      "typ": "vilken",
      "svårighetsgrad": "medel",
      "fråga": "Vilken idrottare vann fyra guldmedaljer vid OS i Berlin 1936 och motbevisade nazisternas rasideologier?",
      "kategori": "Historia",
      "alternativ": [
        "Paavo Nurmi",
        "Jesse Owens",
        "Bob Beamon",
        "Usain Bolt"
      ],
      "rätt_svar": "Jesse Owens",
      "förklaring": "Jesse Owens från USA vann fyra guldmedaljer vid OS 1936 i Berlin (100m, 200m, längdhopp och 4x100m stafett). Hans framgångar var särskilt betydelsefulla eftersom de motbevisade nazisternas propaganda om arisk överlägsenhet. Owens hade också redan gjort sig känd 1935 när han satte fem världsrekord på 45 minuter i Ann Arbor, Michigan.",
      "id": "8c8585a5f6967cd7"
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "medel",
      "fråga": "Ordna dessa svenska fotbollsframgångar efter vilket år de inträffade, från äldst till nyast.",
      "alternativ": [
        "VM-brons 1950",
        "OS-guld 1948",
        "VM-silver 1958",
        "EM-guld dam 1984"
      ],
      "rätt_ordning": [
        "OS-guld 1948",
        "VM-brons 1950",
        "VM-silver 1958",
        "EM-guld dam 1984"
      ],
      "förklaring": "Sverige vann OS-guld i fotboll 1948 i London genom att besegra Jugoslavien 3-1. VM-bronset kom 1950 i Brasilien. VM-silvret kom 1958 på hemmaplan när Sverige förlorade finalen mot Brasilien med 5-2. Sveriges damlandslag vann sitt första EM-guld 1984.",
      "id": "4fc8082a8526aecd"
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "svår",
      "fråga": "Vilka av följande påståenden om världsrekord i friidrott är sanna?",
      "kategori": "Hör till: sanna påståenden om världsrekord",
      "alternativ": [
        "Bob Beamons längdhopp 8,90m slog tidigare rekord med 55 cm",
        "Jesse Owens längdhoppsrekord 8,13m stod i över 30 år",
        "Florence Griffith-Joyners 100m-rekord har stått i över 35 år",
        "Mike Powells längdhoppsrekord 8,95m sattes på 1980-talet"
      ],
      "tillhör_index": [
        0
      ],
      "förklaring": "Bob Beamons fantastiska längdhopp på 8,90m vid OS 1968 i Mexico City slog verkligen tidigare rekord med hela 55 cm - en aldrig tidigare skådad marginal. Jesse Owens rekord 8,13m från 1935 stod i 25 år (inte över 30). Florence Griffith-Joyners 100m-rekord 10,49s från 1988 har stått i över 35 år, men rekordet sattes 1988, så det har stått i cirka 37 år (inte över 35 år från dagens datum 2025). Mike Powells nuvarande världsrekord 8,95m sattes 1991, inte på 1980-talet.",
      "id": "597b16c5496df2f6"
    },
    {
      "typ": "vilken",
      "svårighetsgrad": "lätt",
      "fråga": "Vilken stad var värd för de första moderna olympiska spelen 1896?",
      "kategori": "Historia",
      "alternativ": [
        "Paris",
        "London",
        "Aten",
        "Stockholm"
      ],
      "rätt_svar": "Aten",
      "förklaring": "Aten i Grekland var värd för de första moderna olympiska spelen 1896. Det var passande att välja Aten eftersom de antika olympiska spelen ursprungligen hölls i Grekland. De moderna spelen grundades av den franske baronen Pierre de Coubertin som ville återuppliva den antika traditionen.",
      "id": "79c8ebf7cb5db7d4"
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "medel",
      "fråga": "Ordna dessa olympiska värdstäder efter vilket år de först var värdar för sommar-OS, från äldst till nyast.",
      "alternativ": [
        "Paris",
        "Stockholm",
        "London",
        "Los Angeles"
      ],
      "rätt_ordning": [
        "Paris",
        "London",
        "Stockholm",
        "Los Angeles"
      ],
      "förklaring": "Paris var värd för sommar-OS första gången 1900. London följde som värd 1908. Stockholm var värd för de berömda 'solskens-OS' 1912. Los Angeles var värd för första gången 1932. Intressant nog har alla dessa städer varit värdar för OS flera gånger: Paris (1900, 1924, 2024), London (1908, 1948, 2012), och Los Angeles (1932, 1984, 2028).",
      "id": "bbd52a8d5c6a4d8b"
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "medel",
      "fråga": "Vilka av följande påståenden om svensk fotboll är sanna?",
      "kategori": "Hör till: sanna påståenden om svensk fotboll",
      "alternativ": [
        "Sverige vann OS-guld i fotboll 1948 i London",
        "Sverige kom tvåa i VM 1958 på hemmaplan",
        "Gre-No-Li spelade tillsammans i Inter Milan på 1940-talet",
        "Sverige vann VM-guld i fotboll 1950"
      ],
      "tillhör_index": [
        0,
        1
      ],
      "förklaring": "Sverige vann OS-guld i fotboll 1948 i London genom att besegra Jugoslavien 3-1 i finalen. Sverige kom tvåa i VM 1958 som spelades på hemmaplan, och förlorade finalen mot Brasilien med 5-2. Gre-No-Li (Gunnar Gren, Gunnar Nordahl och Nils Liedholm) spelade däremot i AC Milan 1949-1953, inte Inter Milan och inte på 1940-talet (det var 1949-1953). Sverige vann aldrig VM-guld - bästa placeringen är silvermedaljen från 1958.",
      "id": "7a2eb49695b18e2e"
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "svår",
      "fråga": "Ordna dessa atletiklegender efter vilket år de satte sina mest berömda rekord, från äldst till nyast.",
      "alternativ": [
        "Jesse Owens längdhopp 8,13m",
        "Jim Hines första under 10 sekunder på 100m",
        "Florence Griffith-Joyner 100m 10,49s",
        "Usain Bolt 100m 9,58s"
      ],
      "rätt_ordning": [
        "Jesse Owens längdhopp 8,13m",
        "Jim Hines första under 10 sekunder på 100m",
        "Florence Griffith-Joyner 100m 10,49s",
        "Usain Bolt 100m 9,58s"
      ],
      "förklaring": "Jesse Owens satte världsrekord i längdhopp 8,13m den 25 maj 1935, ett rekord som stod i 25 år. Jim Hines blev 1968 den första att springa 100m under 10 sekunder med elektronisk tidtagning (9,95s). Florence Griffith-Joyner satte sitt världsrekord 10,49s 1988, ett rekord som fortfarande står. Usain Bolt satte det nuvarande världsrekordet 9,58s vid VM i Berlin 2009.",
      "id": "6e3c9552e16e573a"
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "lätt",
      "fråga": "Vilka av följande påståenden om de antika olympiska spelen är sanna?",
      "kategori": "Hör till: sanna påståenden om antika OS",
      "alternativ": [
        "De tidigast dokumenterade olympiska spelen genomfördes 776 f.Kr.",
        "De antika spelen pågick i 500 år innan de förbjöds",
        "Spelen hölls i antikens Olympia i Grekland",
        "De antika spelen var öppna för både män och kvinnor"
      ],
      "tillhör_index": [
        0,
        2
      ],
      "förklaring": "De tidigast dokumenterade olympiska spelen genomfördes 776 f.Kr. i det antika Greklands Olympia där de hölls i nästan 1200 år vart fjärde år. De antika spelen pågick alltså inte bara i 500 år - de förbjöds 394 e.Kr. av den romerske kejsaren Theodosius I, vilket innebär nästan 1200 år. Under antiken tilläts endast män att tävla - kvinnor fick inte delta förrän de moderna olympiska spelens intåg 1896.",
      "id": "e84aaa7080af7764"
    },
    {
      "typ": "vilken",
      "svårighetsgrad": "svår",
      "fråga": "Vilken kvinna blev först i världen att tända den olympiska elden vid en OS-ceremoni?",
      "kategori": "Historia",
      "alternativ": [
        "Florence Griffith-Joyner",
        "Enriqueta Basilio",
        "Greta Johansson",
        "Carolina Klüft"
      ],
      "rätt_svar": "Enriqueta Basilio",
      "förklaring": "Enriqueta Basilio från Mexico blev den första kvinnan att tända den olympiska elden vid invigningsceremonin, vilket skedde 12 oktober 1968 vid OS i Mexico City. Detta var ett historiskt ögonblick och en viktig milstolpe för jämställdhet i olympiska sammanhang. Basilio var friidrottare och tävlade i häcklöpning.",
      "id": "ca3b51cb4b162a2e"
    },
    {
      "typ": "vilken",
      "svårighetsgrad": "medel",
      "fråga": "Vilken jamaicansk sprinter kallas ofta för den snabbaste människan genom tiderna och vann 'triple-triple' (tre guldmedaljer vid tre olika OS)?",
      "kategori": "Sport",
      "alternativ": [
        "Asafa Powell",
        "Yohan Blake",
        "Usain Bolt",
        "Jim Hines"
      ],
      "rätt_svar": "Usain Bolt",
      "förklaring": "Usain Bolt från Jamaica är känd som den snabbaste människan genom tiderna med världsrekord på 100m (9,58s) och 200m (19,19s) från VM i Berlin 2009. Han åstadkom den unika 'triple-triple' genom att vinna guld i 100m, 200m och 4x100m vid tre raka olympiska spel: Beijing 2008, London 2012 och Rio 2016.",
      "id": "1c67821907a01523"
    }
  ]
}