{
  "name": "Sport",
  "description": "Svenska och internationella idrottslegender, rekord och minnesrika ögonblick",
  "questions": [
    {
      "typ": "hör_till",
      "svårighetsgrad": "medel",
      "fråga": "Vilka av följande påståenden om Tre Kronor (Sveriges herrlandslag i ishockey) är sanna?",
      "kategori": "Hör till: sanna påståenden om Tre Kronor",
      "alternativ": [
        "Sverige har vunnit herrarnas ishockey-VM 11 gånger.",
        "Sverige har vunnit två OS-guld i ishockey.",
        "Sverige är det landslag som tagit flest VM-guld i ishockey.",
        "Sverige blev 2006 första nation att vinna OS- och VM-guld i ishockey samma år."
      ],
      "tillhör_index": [
        0,
        1,
        3
      ],
      "förklaring": "Tre Kronor (herrlandslaget) har vunnit VM-guld 11 gånger (senast 2018) och dessutom OS-guld 1994 och 2006. År 2006 blev Sverige första land att ta guld i båda turneringarna under samma säsong. Sverige har dock inte rekordet i VM-guld – Kanada toppar med 28 VM-titlar, följt av Sovjetunionens 22. Sveriges 11 VM-guld räcker till en delad tredjeplats genom tiderna.",
      "id": "a5a77cb5f857b12f"
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "svår",
      "fråga": "Ordna dessa svenska tennisspelare efter antal vunna Grand Slam-titlar i herrsingel, från minst till flest.",
      "alternativ": [
        "Stefan Edberg",
        "Thomas Johansson",
        "Björn Borg",
        "Mats Wilander"
      ],
      "rätt_ordning": [
        "Thomas Johansson",
        "Stefan Edberg",
        "Mats Wilander",
        "Björn Borg"
      ],
      "förklaring": "Thomas Johansson vann 1 Grand Slam-titel (Australian Open 2002). Stefan Edberg tog 6 titlar (bl.a. två Wimbledon). Mats Wilander vann 7 Grand Slam (inklusive tre olika turneringar: Australian Open, Franska öppna och US Open). Björn Borg toppar med 11 titlar (5 Wimbledon och 6 Franska öppna). Ordningen från minst till flest blir alltså: Johansson (1) < Edberg (6) < Wilander (7) < Borg (11).",
      "id": "8cb5897eab45dbb3"
    },
    {
      "typ": "vilken",
      "svårighetsgrad": "lätt",
      "fråga": "Vilken svensk friidrottare innehar världsrekordet i stavhopp (6,23 m)?",
      "kategori": "Friidrott",
      "alternativ": [
        "Armand \"Mondo\" Duplantis",
        "Patrik Sjöberg",
        "Stefan Holm",
        "Christian Olsson"
      ],
      "rätt_svar": "Armand \"Mondo\" Duplantis",
      "förklaring": "Armand Duplantis är nuvarande världsrekordhållare i stavhopp. Han har höjt rekordet flera gånger, senast till 6,23 m (2023). Patrik Sjöberg och Stefan Holm var höjdhoppare (Sjöberg satte världsrekord i höjd 1987 på 2,42 m), och Christian Olsson tävlade i tresteg. Ingen av dem hoppade stav eller har haft världsrekordet där – det gör Duplantis.",
      "id": "c340e03618fa6298"
    },
    {
      "typ": "vilken",
      "svårighetsgrad": "lätt",
      "fråga": "Vilken fotbollsklubb har vunnit flest SM-guld i herrfotboll?",
      "kategori": "Fotboll (Allsvenskan)",
      "alternativ": [
        "Malmö FF",
        "IFK Göteborg",
        "IFK Norrköping",
        "AIK"
      ],
      "rätt_svar": "Malmö FF",
      "förklaring": "Malmö FF är det herrlag som har flest SM-guld (svenska mästerskap) i fotboll. Malmö har vunnit Allsvenskan 24 gånger, vilket är rekord. IFK Göteborg kommer därefter med 18 SM-guld, följt av IFK Norrköping (13 titlar). AIK från Stockholm har 12 SM-guld. Malmös dominans började på 1940-talet och klubben har även varit framgångsrik i modern tid.",
      "id": "cd4aa95d719a6408"
    },
    {
      "typ": "vilken",
      "svårighetsgrad": "lätt",
      "fråga": "Vilket land har vunnit flest VM-guld i ishockey för herrar?",
      "kategori": "Ishockey",
      "alternativ": [
        "Kanada",
        "Sovjetunionen",
        "Sverige",
        "Tjeckien"
      ],
      "rätt_svar": "Kanada",
      "förklaring": "Herrhockeyns dominant historiskt är Kanada, som har vunnit VM-guld 28 gånger (rekord). Sovjetunionen vann 22 VM-guld under sin tid. Sverige har, som jämförelse, 11 VM-guld och Tjeckien (inklusive tiden som Tjeckoslovakien) står på totalt 12. Kanada tog sitt första VM-guld redan 1920 och är alltjämt nationen med flest titlar.",
      "id": "5f5f111bae27c2d5"
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "svår",
      "fråga": "Vilka av följande påståenden om Björn Borg är sanna?",
      "kategori": "Hör till: sanna påståenden om Björn Borg",
      "alternativ": [
        "Björn Borg vann 11 Grand Slam-titlar i singel under sin tenniskarriär.",
        "Björn Borg vann aldrig US Open trots att han nådde finalen flera gånger.",
        "Björn Borg tog en olympisk medalj i tennis.",
        "Björn Borg spelade tävlingstennis tills han var över 35 år gammal."
      ],
      "tillhör_index": [
        0,
        1
      ],
      "förklaring": "Björn Borg dominerade tennis på 1970-talet och vann 11 Grand Slam-titlar i singel (5 Wimbledon och 6 Franska öppna). Han nådde US Open-finalen fyra gånger men vann aldrig turneringen. Han tog ingen OS-medalj – tennis var inte en ordinarie OS-idrott under hans storhetstid (det återkom först 1988). Inte heller spelade han till 35 års ålder – Borg chockade världen genom att avsluta karriären redan som 26-åring (1983).",
      "id": "8d616c740f2f61d0"
    },
    {
      "typ": "hör_till",
      "svårighetsgrad": "lätt",
      "fråga": "Vilka av följande påståenden om Zlatan Ibrahimović är sanna?",
      "kategori": "Hör till: sanna påståenden om Zlatan Ibrahimović",
      "alternativ": [
        "Zlatan har aldrig vunnit UEFA Champions League.",
        "Zlatan är den som gjort flest mål i det svenska herrlandslaget i fotboll.",
        "Zlatan har spelat över 150 landskamper för Sverige.",
        "Zlatan har vunnit ligatitlar i fem olika länder."
      ],
      "tillhör_index": [
        0,
        1
      ],
      "förklaring": "Zlatan Ibrahimović vann aldrig Champions League under sin långa klubbkarriär, trots spel i flera toppklubbar. Han gjorde 62 mål för Sveriges herrlandslag, flest genom tiderna. Däremot spelade han 122 landskamper (inte över 150), och han har vunnit ligatitlar i fyra länder (Nederländerna, Italien, Spanien och Frankrike) – inte fem.",
      "id": "c0b7ce79720f99a0"
    },
    {
      "typ": "vilken",
      "svårighetsgrad": "medel",
      "fråga": "Vilken svensk längdskidåkare har vunnit totalt nio OS-medaljer under sin karriär (delat svenskt rekord)?",
      "kategori": "Längdskidåkning",
      "alternativ": [
        "Charlotte Kalla",
        "Gunde Svan",
        "Anja Pärson",
        "Thomas Wassberg"
      ],
      "rätt_svar": "Charlotte Kalla",
      "förklaring": "Charlotte Kalla tog 9 OS-medaljer i längdskidåkning (3 guld och 6 silver) under 2010–2018, vilket är flest av alla svenska idrottare tillsammans med Sixten Jernberg (även han 9 medaljer, dock på 1950-talet). Gunde Svan vann 7 OS-medaljer, Anja Pärson 6 (i alpint) och Thomas Wassberg 4. Kallas medaljskörd (bl.a. guld i stafett och skiathlon) gör henne till en av Sveriges mest framgångsrika olympier någonsin.",
      "id": "21a822b5feabd7c3"
    },
    {
      "typ": "vilken",
      "svårighetsgrad": "medel",
      "fråga": "Vilken jamaicansk sprinter kallas ofta för den snabbaste människan genom tiderna och vann 'triple-triple' (tre guldmedaljer vid tre olika OS)?",
      "kategori": "Sport",
      "alternativ": [
        "Asafa Powell",
        "Yohan Blake",
        "Usain Bolt",
        "Jim Hines"
      ],
      "rätt_svar": "Usain Bolt",
      "förklaring": "Usain Bolt från Jamaica är känd som den snabbaste människan genom tiderna med världsrekord på 100m (9,58s) och 200m (19,19s) från VM i Berlin 2009. Han åstadkom den unika 'triple-triple' genom att vinna guld i 100m, 200m och 4x100m vid tre raka olympiska spel: Beijing 2008, London 2012 och Rio 2016.",
      "id": "1c67821907a01523"
    },
    {
      "typ": "ordna",
      "svårighetsgrad": "svår",
      "fråga": "Ordna dessa atletiklegender efter vilket år de satte sina mest berömda rekord, från äldst till nyast.",
      "alternativ": [
        "Jesse Owens längdhopp 8,13m",
        "Jim Hines första under 10 sekunder på 100m",
        "Florence Griffith-Joyner 100m 10,49s",
        "Usain Bolt 100m 9,58s"
      ],
      "rätt_ordning": [
        "Jesse Owens längdhopp 8,13m",
        "Jim Hines första under 10 sekunder på 100m",
        "Florence Griffith-Joyner 100m 10,49s",
        "Usain Bolt 100m 9,58s"
      ],
      "förklaring": "Jesse Owens satte världsrekord i längdhopp 8,13m den 25 maj 1935, ett rekord som stod i 25 år. Jim Hines blev 1968 den första att springa 100m under 10 sekunder med elektronisk tidtagning (9,95s). Florence Griffith-Joyner satte sitt världsrekord 10,49s 1988, ett rekord som fortfarande står. Usain Bolt satte det nuvarande världsrekordet 9,58s vid VM i Berlin 2009.",
      "id": "6e3c9552e16e573a"
    },
    {
      "typ": "vilken",
      "svårighetsgrad": "medel",
      "fråga": "Vilken idrottare vann fyra guldmedaljer vid OS i Berlin 1936 och motbevisade nazisternas rasideologier?",
      "kategori": "Historia",
      "alternativ": [
        "Paavo Nurmi",
        "Jesse Owens",
        "Bob Beamon",
        "Usain Bolt"
      ],
      "rätt_svar": "Jesse Owens",
      "förklaring": "Jesse Owens från USA vann fyra guldmedaljer vid OS 1936 i Berlin (100m, 200m, längdhopp och 4x100m stafett). Hans framgångar var särskilt betydelsefulla eftersom de motbevisade nazisternas propaganda om arisk överlägsenhet. Owens hade också redan gjort sig känd 1935 när han satte fem världsrekord på 45 minuter i Ann Arbor, Michigan.",
      "id": "8c8585a5f6967cd7"
    },
    {
      "typ": "vilken",
      "svårighetsgrad": "lätt",
      "fråga": "Vilken stad var värd för de första moderna olympiska spelen 1896?",
      "kategori": "Historia",
      "alternativ": [
        "Paris",
        "London",
        "Aten",
        "Stockholm"
      ],
      "rätt_svar": "Aten",
      "förklaring": "Aten i Grekland var värd för de första moderna olympiska spelen 1896. Det var passande att välja Aten eftersom de antika olympiska spelen ursprungligen hölls i Grekland. De moderna spelen grundades av den franske baronen Pierre de Coubertin som ville återuppliva den antika traditionen.",
      "id": "79c8ebf7cb5db7d4"
    }
  ]
}